{
  "home" : {
    "button": "À propos de nous",
    "button1": "l' aménagements",
    "button2": "Programs",
    "button3": "Notre équipe",
    "address": "Adresse",
    "address1": "Appelez-nous au",
    "address2": "ou écrivez-nous à",
    "hours": "Heures",
    "hours1": "Lundi",
    "hours2": "Mardi",
    "hours3": "Mercredi",
    "hours4": "Jeudi",
    "hours5": "Vendredi",
    "hours6": "Samedi",
    "hours7": "Dimanche",
    "hours8": "FERMÉE",
    "register": "S'inscrire",
    "Note": "*Remarque",
    "Sign": "Inscrivez-vous à un programme",
    "title1": "Nos tribunaux",
    "title2": "Nos programmes",
    "title3": "Veuillez noter que le fonctionnement du hourse peut être affecté par les jours fériés publics.",
    "title": "Bienvenue chez Smash! Académie de tennis",
    "title4": "Nos infrastructures",
    "title5": "Cours",
    "title6": "Nos coachs",
    "desc": "Faites partie du club de tennis historique de West Side!",
    "about": "Notre programme Tennis & School offre à nos jeunes étudiants des cours académiques et sportifs de haut niveau, leur permettant de combiner une formation et des tournois intensifs toute l'année avec un programme scolaire adapté. Nous devons évaluer chaque candidat à la fois sur son tennis et son niveau d'éducation, mais aussi sur sa motivation et son état d'esprit pour nous assurer qu'il est prêt à rejoindre le Smash! Équipe de l'Académie. Lors des championnats nationaux du printemps 2019 à Surprise, en Arizona, nous nous sommes classés 4e sur 64 équipes au pays! À l'automne 2017, nous nous sommes classés 2e de notre tournoi des sections de l'Est, gagnant une candidature aux championnats nationaux au printemps 2018. Nous pratiquons trois soirs par semaine au Reis Tennis Center. En plus de jouer au tennis, nous sommes actifs dans notre communauté et participons à des événements de service tels que ACEing Autism et Ithaca's Into the Streets. Notre objectif en tant que club est de fournir aux étudiants un moyen de concourir à un niveau élevé tout en mettant l'accent sur le plaisir du tennis."
  }
}
